Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-4008.html.tmx
Source language: sme
Languages: nob

source: Sámediggi čuovvola álggaheddjiid máttasámi guovllus
nob: Sametinget følger opp etablerere i sørsamisk område

source: - Ádjána oažžut gánnáhahttivuođa easkka álggahuvvon fitnodagain ja danne lea deaŧalaš čuovvolit daid álggaheddjiid , geat ožžot doarjaga Sámedikkis , dadjá Sámedikki doaibmi várrepresideanta Marianne Balto .
nob: - Det tar lang tid å få lønnsomhet i nyetablerte bedrifter og derfor er det viktig å følge opp etablerere som har fått støtte fra Sametinget , sier fungerende visepresident Marianne Balto .

source: Sara Marja Magga
nob: Marianne Balto Sara Marja Magga

source: Sámediggi lea šiehttan VINN:ain čuovvolit sin geat leat álggahan lotnolasdoaimmaid máttasámi guovllus maŋimus viđa jagis .
nob: Sametinget har gjort en avtale med VINN om å sette i gang et oppfølgingsarbeid for de som har etablert virksomheter i sørsamisk område de siste fem årene .

source: Dát dáhpáhuvvá ovttas Nordlándda fylkkasuohkaniin .
nob: Dette skal skje i samarbeid med Nordland fylkeskommune .

source: Prošeavtta mihttomearri lea oahpahit oassálastiid mo sii sáhttet buoridit aiddo álggahuvvon doaimmaid gánnáhahttivuođa .
nob: Målet med prosjektet er å gi deltakerne innsikt i hvordan de kan øke lønnsomheten i nyetablerte virksomheter .

source: Go doaibma álggahuvvo , de sáhttet mannat máŋga jagi ovdalgo fitnodagas lea badjebáza .
nob: En etablering kan ta mange år før bedriften går med overskudd .

source: Dakkár doaimmat ožžot menddo uhccán beroštumi sin bealis geat leat ruhtadan prošeavtta .
nob: Slike virksomheter får ofte alt for liten oppmerksomhet av de som finansierer prosjekter .

source: Olahusjoavkun leat sámi lotnolasealáhusdoallit máttasámis .
nob: Målgruppen er samiske kombinasjonsutøvere i sørsamisk område .

source: - Sámediggi lea vuoruhan ruhtadit ođđa doaimmaid , muhto dattetge lea leamaš deaŧalaš bisuhit ja ovddidit dálá doaimmaid ja nu sihkkarastit barggolašvuođa sámi guovlluin , dadjá doaibmi várrepresideanta Marianne Balto .
nob: I denne omgang har Sametinget måttet avgrense kurset til søndre del av Nordland og Nord-Trøndelag.Sikre bosetting - Sametinget har prioritert å finansiere nye virksomheter , men det er like viktig å opprettholde og utvikle eksisterende virksomheter for å sikre sysselsettingen i samiske områder , sier fungerende visepresident Marianne Balto .

source: Sámediggái lea deaŧalaš čuovvolit ođđa álggaheddjiid vai sihkkarastojuvvo ahte álggaheaddjit válljejit rivttes vugiid álggahanmuttus .
nob: For Sametinget er det viktig å følge opp nyetablerere blant annet for å sikre at etablererne gjør de rette valgene i etableringsperioden .

source: Čuovvoleapmi galgá dáhpáhuvvat čoagganemiid bokte .
nob: Oppfølgingsarbeidet skal skje i form av samlinger .

source: Galget leat golbma čoagganeami , juohke čoagganeapmi bistá guokte beaivvi .
nob: Det skal være tre samlinger på to dager hver .

source: Fáddán leat gánnáhahttivuođa árvvoštallan , rehketdoallosuokkardeapmi , vuovdin- ja márkandilit , fierpmádatduddjon ja fitnodatovddideapmi .
nob: Temaer som vil bli satt opp er lønnsomhetsvurderinger , regnskapsanalyse , salgs- og markedsforhold , nettverksdannelse og bedriftsutvikling .

source: Mii eat leat vel mearridan gos čoagganeamit galget leat - fertet oaidnit gos oasseváldit bohtet .
nob: Første samling i februar Vi har ikke bestemt hvor samlingene vil foregå - det avhenger av hvor deltakerne kommer fra .

source: - Jus prošeakta lihkostuvvá , de áigu Sámediggi árvvoštallat čađahit sullasaš prošeavttaid eará sámi guovlluin ge , dadjá Balto .
nob: - Hvis prosjektet blir vellykket så vil Sametinget vurdere å sette i verk liknende prosjekter i andre samiske områder , sier Balto .

source: Čuovvolanbargu galgá leat loahpahuvvon geassemánus .
nob: Oppfølgingsarbeidet skal være ferdig i juni måned .

source: - VINN:as lea guhkes vásáhusat sullasaš bargguin , ja mii doaivut ahte ollu álggaheaddji dieđihit čuovvolanbargui , dadjá Balto .
nob: Påmelding - VINN har lang erfaring fra liknende oppdrag , og vi håper at mange etablerere melder seg på oppfølgingsarbeidet , sier Balto .

source: Dat geat háliidit searvat sáhttet váldit oktavuođa Harald Granrudain , telefovdna 908 33 126 dahje e-posta bokte : harald.granrud@vinn.no
nob: Interesserte kan kontakte Harald Granrud , VINN på telefon 908 33 126 eller e-post : harald.granrud@vinn.no

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 08.12.2010
nob: Sist endret 08.12.2010

source: * Ráđđelahttu Marianne Balto
nob: * Rådsmedlem Marianne Balto

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post
